[
    {
        "id": 1,
        "picture": "https://www.tripsavvy.com/thmb/ppOGDmf5hx_qEKKM_7t4lrWz4LY=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/painted-bridge-and-sunset-156957208-58e066c35f9b58ef7e4aec29.jpg",
        "title": "San Francisco",
        "time": 7,
        "rating": 5,
        "price": 2500,
        "maxPeople": 23,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 12,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Symbolized by the red rafters of the Golden Gate Bridge, this legendary city on San Francisco Bay is known for its neighborhoods, like Chinatown and the hippie-turned-haute enclave of Haight-Ashbury",
        "description": "Symbolized by the red rafters of the Golden Gate Bridge, this legendary city on San Francisco Bay is known for its neighborhoods, like Chinatown and the hippie-turned-haute enclave of Haight-Ashbury. While San Francisco is an ideal city for nature lovers as well as the jet set, it is also a great jumping-off point for trips to the wine country of Napa Valley and Sonoma County or to the colossal tech campuses of Silicon Valley. Check out the Bay Area's top hotel deals on TripAdvisor before you go and make San Francisco your base to discover Northern California."
    },
    {
        "id": 2,
        "picture": "https://www.tripsavvy.com/thmb/BCrBmyUCgT2IYEU9UKXupxuyrr4=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/epic-sunset-over-grand-canyon-south-rim-565712803-58e398273df78c5162f3c9f8.jpg",
        "title": "Sedona and the Grand Canyon",
        "time": 8,
        "rating": 5,
        "price": 3000,
        "maxPeople": 20,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 14,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "An incredible geological wonder stretching over 250 miles, the Grand Canyon is a deep ravine carved out by the Colorado River over thousands of years.",
        "description": "An incredible geological wonder stretching over 250 miles, the Grand Canyon is a deep ravine carved out by the Colorado River over thousands of years. Located in the state of Arizona, the Grand Canyon is a top destination to visit in the Southwest and one of the most popular of U.S. National Parks. Take a drive of about two hours south of the Grand Canyon to Sedona, which is surrounded by stone formations of many colors that change with the light. USA Weekend called it one of the most beautiful places in America. Amid this spectacular landscape, you'll find great eating, luxurious lodging, and loads of art galleries and shops."
    },
    {
        "id": 3,
        "picture": "https://www.tripsavvy.com/thmb/lk9zJjMp7i1MDz82nAu6mQe8cqE=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/beach-fort-lauderdale-florida-usa-95767851-58e067795f9b58ef7e4afa37.jpg",
        "title": "Florida",
        "time": 10,
        "rating": 5,
        "price": 2200,
        "maxPeople": 25,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Miles of beautiful beaches, family-friendly attractions like Walt Disney World, and the Latino culture and Art Deco style of Miami make Florida a top-of-the-list travel destination.",
        "description": "Miles of beautiful beaches, family-friendly attractions like Walt Disney World, and the Latino culture and Art Deco style of Miami make Florida a top-of-the-list travel destination. You can soak up the sun on beaches that line the Emerald Coast in the Florida Panhandle, the western Gulf Coast, or the Atlantic; enjoy the rides in Orlando; or have a blast in Miami's South Beach culture. Check out Tampa and St. Petersburg or explore the Everglades. Mostly, Florida is all about getting away and basking in its famous sunshine, which really is a huge draw in the wintertime for Americans in most of the rest of the country."
    },
    {
        "id": 4,
        "picture": "https://www.tripsavvy.com/thmb/N-CMJGZ9p_zrYeqxb9YV_KZWyBY=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/big-sur-bixby-bridge-highway-1-570d85815f9b58140880d5ad.JPG",
        "title": "Big Sur",
        "time": 6,
        "rating": 5,
        "price": 2700,
        "maxPeople": 22,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 13,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "The drive down the coast of California on California Highway 1, aka the Pacific Coast Highway, is legendary.",
        "description": "The drive down the coast of California on California Highway 1, aka the Pacific Coast Highway, is legendary. The road through Big Sur and the Central Coast, covering about 163 miles from Carmel to San Simeon, is a visual feast of winding turns and cliffs with the waves of the blue Pacific as a backdrop. (It takes about three hours to drive.) It's been memorialized in song, film, and books, and it's just simply one of the most unforgettable places in the United States. Check out the Carmel-Monterey area on the north end and visit Hearst Castle in San Simeon at the end of the drive."
    },
    {
        "id": 5,
        "picture": "https://www.tripsavvy.com/thmb/YNIi_10PzSVVZzLN8Vock3kN37A=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/architecture-in-historic-french-quarter-of-new-orleans-699112769-58e067bf5f9b58ef7e4b024d.jpg",
        "title": "New Orleans",
        "time": 5,
        "rating": 5,
        "price": 1500,
        "maxPeople": 26,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "New Orleans is all about festivals, French roots, and a 'laissez-faire' attitude, making it a distinctly different—and popular—destination for both American and international travelers",
        "description": "New Orleans is all about festivals, French roots, and a 'laissez-faire' attitude, making it a distinctly different—and popular—destination for both American and international travelers. From Mardi Gras, New Orleans' biggest party, to Jazz Fest, one of the world's most respected gatherings of jazz musicians, there are plenty of ways to 'let the good times roll 'in the Big Easy. For the most authentic experience, stay in the French Quarter, where you'll be close to legendary restaurants and legendary streets, like Bourbon. And it's just a short drive from Frenchman Street, where you can hear the live, jazz music New Orleans is famous for."
    },
    {
        "id": 6,
        "picture": "https://www.tripsavvy.com/thmb/Yqp40WGrZ5DLwvOmNZVBrjJiuE4=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/chicago-river-459377641-58e065ee3df78c5162a630ee.jpg",
        "title": "Chicago",
        "time": 8,
        "rating": 5,
        "price": 2500,
        "maxPeople": 27,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Chicago has long been called the 'Second City', coming in second to New York City in both size and population",
        "description": "Chicago has long been called the 'Second City', coming in second to New York City in both size and population. A beacon in the Midwest, Chicago is actually third in population these days, but it has a skyline, restaurants, shopping, museums, and activities that easily rival NYC and LA. If it's baseball season, don't miss seeing a Cubs game at famous Wrigley Field. Check out the Magnificent Mile, where you'll find every upscale shop imaginable and fantastic restaurants. Chicago is home to some of the nation's most important buildings, and you can see them all on a guided architecture tour on land or from a boat on Lake Michigan. The Art Institute of Chicago is one of the top art museums in the country, and Millennium Park is Chicago's newest attraction."
    },
    {
        "id": 7,
        "picture": "https://www.tripsavvy.com/thmb/ho4sOVa11_nB7hUd0t8btbK9ejw=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/santa-monica-beach-in-red-541436517-58e065813df78c5162a626d9.jpg",
        "title": "Los Angeles",
        "time": 10,
        "rating": 4,
        "price": 3500,
        "maxPeople": 21,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "The lure of Hollywood and its celebrities and the mild breezes from the Pacific Ocean keep Los Angeles on the top of the list of U.S. tourist destinations.",
        "description": "The lure of Hollywood and its celebrities and the mild breezes from the Pacific Ocean keep Los Angeles on the top of the list of U.S. tourist destinations. Search for top-rated hotels on TripAdvisor near LA's famous beaches like Malibu or Santa Monica for a luxurious stay. Go shopping on Rodeo Drive, tour Beverly Hills, and walk along the boardwalk in LA's most famous beachfront neighborhood, Venice Beach. "
    },
    {
        "id": 8,
        "picture": "https://www.tripsavvy.com/thmb/ho4sOVa11_nB7hUd0t8btbK9ejw=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/santa-monica-beach-in-red-541436517-58e065813df78c5162a626d9.jpg",
        "title": "Los Angeles",
        "time": 10,
        "rating": 4,
        "price": 3500,
        "maxPeople": 21,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "The lure of Hollywood and its celebrities and the mild breezes from the Pacific Ocean keep Los Angeles on the top of the list of U.S. tourist destinations.",
        "description": "The lure of Hollywood and its celebrities and the mild breezes from the Pacific Ocean keep Los Angeles on the top of the list of U.S. tourist destinations. Search for top-rated hotels on TripAdvisor near LA's famous beaches like Malibu or Santa Monica for a luxurious stay. Go shopping on Rodeo Drive, tour Beverly Hills, and walk along the boardwalk in LA's most famous beachfront neighborhood, Venice Beach. "
    },
    {
        "id": 9,
        "picture": "https://www.tripsavvy.com/thmb/o3wpBNFUSqH7QHWrehq3eXo5CEI=/774x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/Empire.State.Building-3-a560bb1592574576838609126457c274.jpg",
        "title": "New York City",
        "time": 5,
        "rating": 4,
        "price": 3600,
        "maxPeople": 17,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "New York City is a favorite destination for both domestic and international visitors.",
        "description": "American icons like the Statue of Liberty, the Empire State Building, and Times Square are on every first-time visitor's list, but they are just a few of the attractions to see in New York City, America's most populous and most popular city. Also known as the 'Big Apple', New York City is a favorite destination for both domestic and international visitors. Don't miss a leisurely walk on the High Line, an old-railroad-track-turned-park that features greenery, artwork, and beautiful skyline views. Broadway and the Theater District is the place to go to see the latest plays and musicals, and if you're an art lover, New York has an embarrassment of riches: the Metropolitan Museum of Art, the Museum of Modern Art, the Guggenheim Museum, the Whitney Museum of American Art, and the Frick Collection. Or go shopping on Fifth Avenue, check out Washington Square and Greenwich Village and Rockefeller Center, take a walk through Central Park, and get awed by Grand Central Terminal. If you're staying for more than a few days, dig deeper into NYC's architecture or make a trip to Brooklyn."
    },
    {
        "id": 10,
        "picture": "https://www.planetware.com/wpimages/2019/09/top-places-to-visit-in-the-world-angkor-wat-cambodia.jpg",
        "title": "Angkor Wat, Cambodia",
        "time": 6,
        "rating": 5,
        "price": 2600,
        "maxPeople": 19,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "It was created originally as a Hindu temple and mausoleum for the Khmer ruler in the early part of the 12th century and was converted to a Buddhist temple at the end of the 12th century",
        "description": "Located just outside the Cambodian city of Siem Reap, Angkor Wat is the largest religious site in the world. It was created originally as a Hindu temple and mausoleum for the Khmer ruler in the early part of the 12th century and was converted to a Buddhist temple at the end of the 12th century. Just part of a enormous ancient city. Angkor Wat is the temple area, Angor Thom was the city and palace area. There are hundreds of other ruin sites in the area, all part of the ancient capital of Angkor. Siem Reap and its temples and ruins are now very easily accessible via daily flights from Hong Kong and other large Asian cities. Accommodations range from inexpensive guesthouses to lavish luxury resorts, with everything in between."
    },
    {
        "id": 11,
        "picture": "https://www.planetware.com/wpimages/2019/09/top-places-to-visit-in-the-world-london-england.jpg",
        "title": "London, England",
        "time": 4,
        "rating": 5,
        "price": 3700,
        "maxPeople": 15,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "This historic English city is another destination just filled with incredible places to visit",
        "description": "This historic English city is another destination just filled with incredible places to visit. A trip to London is an opportunity to visit iconic places like the Tower Bridge, Buckingham Palace, and the Tower of London. Take advantage of the city being a cultural center as well by seeing a West End theater show or watching a musical performance at the Royal Albert Hall. Modern London is also a city of fine dining, luxury hotels, and world-class shopping. Don't miss the museums, the vast British Museum is free, and usually quite crowded. Make time to visit The Wallace Collection, a free museum on Oxford Street. It has one of the world's greatest collections of furniture and porcelain, along with some important Old Master paintings."
    },
    {
        "id": 12,
        "picture": "https://www.planetware.com/wpimages/2019/09/top-places-to-visit-in-the-world-manhattan-new-york.jpg",
        "title": "Manhattan, New York",
        "time": 4,
        "rating": 5,
        "price": 3800,
        "maxPeople": 16,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "One of the five boroughs of New York City, Manhattan is actually an island, bordered by the East River and the Hudson (and a little bit by the Harlem River).",
        "description": "One of the five boroughs of New York City, Manhattan is actually an island, bordered by the East River and the Hudson (and a little bit by the Harlem River). This island is a bit less than 23 square miles and is home to almost two million residents. Add in the daily influx of workers, and the island routinely holds close to four million people. No other city in the world offers the frenetic energy of New York City. It's filled with the world's best shopping and dining, along with incredible museums. Manhattan also has a giant green heart, Central Park. No matter the season, it provides a playground for the city's residents, offering a range of activities from museums to a zoo. There's also a lot of green space where you can play and relax, along with miles of running, biking, and skating trails."
    }
]